Repository: Coders-Care/dmmjobcontrol
Catalog: pi1/dk.locallang.xlf
Languages: dk

# no_jobs_found
source: No jobs were found
dk: Der blev ikke fundet nogen jobs

# apply_header
source: Fill in the form to apply online
dk: Udfyld formularen for at søge om jobbet direkte

# apply_label
source: Apply
dk: Søg

# apply_link
source: Apply online
dk: Søg direkte

# fullname_label
source: Your name
dk: Dit navn

# email_label
source: Your emailaddress
dk: Din emailadresse

# apply_email_subject
source: Job application for job:
dk: Din ansøgning for jobbet:

# apply_thanks
source: Thank you for applying. We will contact you as soon as possible.
dk: Tak for din ansøgning. Du vil blive kontaktet så hurtigt som muligt.

# wrong_document_type
source: This file is not allowed. You can only upload text documents.
dk: Denne fil er ikke tilladt. Du kan kun uploade tekstfiler.

# cv_label
source: Upload your C.V.
dk: Upload dit C.V.

# letter_label
source: Upload your letter
dk: Upload din ansøgning

# crdate_label
source: Added on
dk: Oprettet den

# reference_label
source: Reference number
dk: Referance nummer

# job_title_label
source: Job title
dk: Job titel

# employer_label
source: Employer
dk: Arbejdsgiver

# employer_description_label
source: Employer description
dk: Beskrivelse af arbejdsgiver

# location_label
source: Location
dk: Region

# short_job_description_label
source: Short job description
dk: Kort beskrivelse af jobbet

# job_description_label
source: Job description
dk: Beskrivelse af jobbet

# experience_label
source: Experience
dk: Erfaring

# job_requirements_label
source: Job requirements
dk: Krav til ansøgeren

# job_benefits_label
source: Job benefits
dk: Job goder

# apply_information_label
source: Apply information
dk: Ansøgnings informationer

# salary_label
source: Salary
dk: Løn

# contract_type_label
source: Contract type
dk: Kontrakt type

# region_label
source: Region
dk: Sted

# sector_label
source: Sector
dk: Sektor

# category_label
source: Category
dk: Kategori

# discipline_label
source: Discipline
dk: Disciplin

# education_label
source: Level of education
dk: Uddannelsesniveau

# keyword_label
source: Keyword
dk: Nøgleord

# search_label
source: Search
dk: Søg

# reset_label
source: Reset
dk: Nulstil

# backtojob
source: Back to job details
dk: Tilbage til jobvisningen

# backtolist
source: Back to joblist
dk: Tilbage til joblisten

# job_not_found
source: This job does not exist or is not available anymore.
dk: Dette job eksisterer ikke, eller er blevet fjernet.

# wrong_display_code
source: Error: the display code was not set or set to a non-existing value.
dk: Fejl: display code er ikke blevet sat, eller er forkert.

# template_not_found
source: Error: the template-file was not found.
dk: Fejl: template-filen kunne ikke findes.

# link_prev
source: Previous page
dk: Forrige side

# link_next
source: Next page
dk: Næste side

# pagebrowser_header
source: Jobs ###PAGE_FROM### to ###PAGE_TO### of ###TOTAL_JOBS###
dk: Jobs ###PAGE_FROM### til ###PAGE_TO### af ###TOTAL_JOBS###

# mail_from_name
source: JobControl job application
dk: JobControl: Job ansøgning

# apply_missing_fields
source: One or more required fields are missing:
dk: Et eller flere felter der skal udfyldes mangler:

# contact_name_label
source: Contact name
dk: Kontakt navn

# contact_address_label
source: Contact address
dk: Kontakt adresse

# contact_phone_label
source: Contact phone
dk: Kontakt telefon

# contact_email_label
source: Contact email
dk: Kontakt email
